/* about title */
"About AppSlate" = "AppSlate 정보";

/* ABS */
"ABS and INT function" = "절대값, 정수값 얻기 함수";

/* ACLO */
"Accelerometer" = "기울기/가속도계";

/* Action */
"Action" = "Action";

/* Alert View */
"Alert View" = "알림창";

/* Analog Clock */
"Analog Clock" = "아나로그 시계";

/* */
"Apple Map view" = "Apple 지도 화면";

/* btn */
"APPLY" = "적용";

/* AppStore View */
"AppStore View" = "AppStore 연결";

/**/
"Basic button" = "기본형 버튼";

/* Basic Switch */
"Basic Switch" = "기본 스위치";

/* */
"Basic table view" = "기본형 테이블(목록) 뷰";

/* Bluetooth */
"Bluetooth P2P connect" = "블루투스 1대1 연결";

/* Button */
"Button" = "버튼";

/* Button Text Field */
"Button Text Field" = "버튼 있는 텍스트 입력창";

/* calc */
"Calculator + - x /" = "계산기 + - x /";

/* Camera */
"Camera" = "카메라";

/* Cancel */
"Cancel" = "취소";

/* Show Alpha 0 */
"Change all alpha 0 to 0.5" = "모든 투명 객체를 반투명 값으로";

/* lb_s */
"Color light bulb" = "색 변경 가능한 전구";

/* Color Setting */
"Color Setting" = "색상 설정";

/* */
"Composer for Facebook Feed" = "Facebook 글 작성기";

/* */
"Composer for Sina Weibo" = "Sina Weibo 글 작성기";

/* Confirm */
"Confirm" = "확인";

/* */
"Convert Number Integer or Absolute val." = "정수형으로 변환하거나 절대값으로 변환";

/* ATOF */
"Convert string to number" = "문자형을 숫자형으로 변환";

/* */
"Convert Radian value to Degree or Deg to Rad." = "도(degree)를 라디안으로, 혹은 반대로 변환";

/* */
"Description" = "설명";

/* welcome modal */
"Do not show this again" = "이 화면을 다시 보이지 않습니다";

/* Effect Sound */
"Effect Sound" = "효과음";

/* Error */
"Error" = "에러";

/* */
"E-mail Composer View" = "이메일 작성 화면";

/* mail alert title */
"E-Mail to Developer" = "개발자에게 메일보내기";

/* facebook */
"facebook Connect" = "페이스북 연결";

/* Facebook Feed */
"Facebook Feed" = "페이스북 글쓰기";

/* mail fail */
"Fail to send the mail." = "메일 보내기 실패.";

/* menu_files */
"Files" = "파일";

/* */
"First In, First Out data pocket" = "선입 선출형 데이터 자장소. 큐(Queue)";

/* */
"First In, Last Out data pocket" = "선입 후출형 데이터 저장소, 스택(Stack)";

/* fc_s */
"Flip animation integer number" = "넘김 효과가 있는 숫자 표시판";

/* Flip Counter */
"Flip Counter" = "숫자 넘김판";

/* Grid Move */
"Grid-Magnetic Surface (10 pixel)" = "10픽셀 단위 격자 자동 정렬";

/* */
"Hardware Accelerometer" = "하드웨어 중력가속도/기울기 센서";

/* Hide Items */
"Hide Some Items on Run State" = "실행시 불필요한 아이템 숨기기";

/* */
"Horizontal Bar Slider" = "수평으로 움직이는 슬라이더";

/* H Line */
"Horizontal Line" = "수평 직선";

/* */
"Horizontal Line Decoration" = "꾸미기 용도의 수평선";

/* */
"Horizontal Progress Bar" = "수평으로 움직이는 상태 표시 막대";

/* mail cant */
"I Can not send the mail now." = "지금은 메일을 보낼 수 없습니다.";

/* Error msg */
"I can't download now." = "지금 다운로드 할 수 없습니다.";

/* Error msg */
"I can't upload now." = "지금 업로드 할 수 없습니다.";

/* Image */
"Image" = "이미지";

/* */
"Image view & editor" = "이미지 수정 가능한 뷰어";

/* menu_info */
"Info" = "정보";

/* tfb_s */
"Input text filed with button" = "버튼이 있는 문자열 입력기";

/* */
"Internet Web view" = "인터넷 웹 화면";

/* */
"iOS Camera for take a photo" = "iOS 기본 카메라로 사진 찍기";

/* */
"iOS Photo Library" = "iOS 사진 앨범";

/* */
"iTunes Music Player" = "음악라이브러리에서 음악 재생";

/* Light Bulb */
"Light Bulb" = "전구";

/* */
"Link String to String" = "두 개의 문자열을 하나로 연결";

/* AND */
"Logical AND" = "AND 논리연산자";

/* XNOR */
"Logical Exclusive NOR" = "Exclusive NOR 논리연산자";

/* XOR */
"Logical Exclusive OR" = "Exclusive OR 논리연산자";

/* NAND */
"Logical NAND" = "NAND 논리연산자";

/* NOR */
"Logical NOR" = "NOR 논리연산자";

/* Not */
"Logical NOT" = "NOT 논리연산자";

/* OR */
"Logical OR" = "OR 논리연산자";

/* Mail Composer */
"Mail Composer" = "메일 작성기";

/* Map View */
"Map View" = "지도 뷰";

/* Masked Label */
"Masked Label" = "Masked Label";

/* Music Player */
"Music Player" = "음악 재생기";

/* */
"Name" = "이름";

/* Name Search */
"Name Search" = "이름 검색";

/* menu_new */
"New" = "신규";

/* */
"New Slate" = "새로운 슬레이트";

/* Note */
"Note" = "노트";

/* */
"Now" = "시간";

/* Date */
"Now Date & Time" = "현재 날짜 & 시간";

/* */
"Now time clock, and time editable" = "현재 시간 시계 - 시간 조정 가능";

/* */
"Number Calculator" = "사칙연산 계산기";

/* Num Comp */
"Number Compare" = "숫자 비교자";

/* */
"Number Compare and output result" = "숫자 비교 후 결과 반환";

/* Number Label */
"Number Label" = "숫자 라벨";

/* nl_s */
"Number/Currency Label" = "숫자/통화 라벨";

/* */
"On/Off switch" = "On/Off 스위치";

/* */
"On value only when touch status" = "터치하는 동안만 on 값을 유지함";

/* menu_paper */
"Paper" = "배경";

/* */
"Peer to peer data communicate" = "1대1 데이터 통신";

/* Photo Album */
"Photo Album" = "사진앨범";

/* */
"Popup Alert has Text Field" = "문자열 입력 창이 있는 팝업 알림창";

/* */
"Popup Alert View" = "팝업 알림창";

/* Progress Bar */
"Progress Bar" = "진행 표시 막대";

/* Property */
"Property" = "속성";

/* Queue */
"Queue Data Structure" = "선입선출형 저장소";

/* RadDeg */
"Radian/Degree Converter" = "Radian/Degree 변환기";

/* RAND */
"Random Number Generator" = "불규칙 숫자 발생기";

/* Rectangular */
"Rectangular" = "사각형";

/* */
"Rectangular Decoration" = "꾸미기 용도의 사각형";

/* */
"Reset your slate." = "슬레이트 초기화";

/* */
"RSS Feed table view" = "RSS 피드 테이블 뷰";

/* RSS Table */
"RSS Table" = "RSS 테이블";

/* menu_save */
"Save" = "저장";

/* btn */
"SAVE" = "저장";

/* save title */
"Save Your App To ..." = "저장 위치는 ...";

/* menu_settings */
"Settings" = "설정";

/* menu_share */
"Share" = "공유";

/* s_title */
"Share World" = "공유 세상";

/* Show Link Lines */
"Show Link Lines" = "연결선 표시하기";

/* tl_s */
"Simple Text Label" = "기본적인 문자열 라벨";

/* */
"Sine, Cosine, and Tangent function" = "사인, 코사인, 탄젠트 함수";

/* */
"Slate Wallpaper" = "슬레이트 배경";

/* Slider */
"Slider" = "슬라이더";

/* Tee */
"Split input value" = "입력값을 두 군데로 출력";

/* Stack */
"Stack Data Structure" = "선입후출형 저장소";

/* Str Comp */
"String Compare" = "문자열 비교자";

/* */
"String Compare and output result" = "문자열 비교 후 결과 반환";

/* strcat */
"String Linker" = "문자열 연결자";

/* sc-n conv */
"String-Number Converter" = "문자열-숫자 형 변환자";

/* Table */
"Table" = "테이블";

/* Tee */
"Tee" = "분배기";

/* Text Field */
"Text Field" = "문자열 입력기";

/* Text Input Alert */
"Text Input Alert" = "문자열 입력 알림창";

/* Text Label */
"Text Label" = "텍스트 라벨";

/* tn_s */
"Text Note - with Evernote backup feature" = "에버노트에 저장 가능한 텍스트 메모지";

/* Tick */
"Tick Signal Generator" = "주기적 신호 생성기";

/* Toggle Button */
"Toggle Button" = "토글 버튼";

/**/
"Toggle push button" = "누를때마다 상태가 반전되는 토글 버튼";

/* Touch Button */
"Touch Button" = "터치 버튼";

/* TRANSPARENT */
"TRANSPARENT" = "투명";

/* */
"TRANSPARENT APPLY" = "투명색 적용";

/* Trigonometric */
"Trigonometric Functions" = "삼각함수";

/* */
"Tutorial - Making 'Tip Calculator'" = "예제 - '팁 계산기' 만들기";

/* */
"Tutorial - Making 'Twitter Check App'" = "예제 - '트위터 확인 앱' 만들기";

/* Tweet Composer */
"Tweet Composer" = "트윗 글쓰기";

/* */
"Tweet Composer for Twitter" = "트위터 글 작성기";

/* Twitter Table */
"Twitter Table" = "트위터 테이블";

/* */
"Twitter Timeline table view" = "트위터 타임라인 테이블 화면";

/* */
"Upload done" = "업로드 완료";

/* tf_s */
"User can input some text" = "글자를 입력할 수 있는 입력칸";

/* V Line */
"Vertical Line" = "수직 직선";

/* */
"Vertical Line Decoration" = "꾸미기 용도의 수직선";

/* Web View */
"Web View" = "웹 뷰";

/* Weibo Composer */
"Weibo Composer" = "웨이보 글쓰기";

/* */
"Welcome to AppSlate" = "반갑습니다";

/* mail cancel */
"Your E-mail has canceled." = "메일 작성이 취소되었습니다.";

/* mal save */
"Your E-mail has saved." = "메일이 임시 저장되었습니다.";

/* mail sent */
"Your E-mail has sent" = "메일이 발송되었습니다.";

